[
    {
      "id": "1",
      "image": "https://www.solidhoneybd.com/wp-content/uploads/elementor/thumbs/ia_target_002-Converted-qaya7f9qd78ts4cucil5jnicffyitkiobdludgd694.png",
      "title_bangla": "আমাদের প্রচেষ্টা",
      "title_english": "Our Efforts",
      "description_bangla": " শহর থেকে শুরু করে  বাংলাদেশের প্রত্যন্ত অঞ্চলে বসবাসরত  সকল ক্রেতাদের হাতের নাগালে আমাদের পণ্য পৌঁছে দেয়াই আমাদের অন্যতম লক্ষ্য। এর পাশাপাশি  নতুন উদ্যোগতাদের সফলভাবে গড়ে তুলতে আমাদের প্রতিষ্ঠান মৌমাছি পালন ও মধু সংগ্রহের উপর বিভিন্ন প্রশিক্ষণের ব্যবস্থা করেছে। এর মাধ্যমে নতুন উদ্যোগতারা নিজেরা সফল হওয়ার পাশাপাশি অন্যান্যদের কর্মসংস্থান তৈরি করে দেশের বেকারত্ব দূর করতে ভুমিকা রাখতে পারবে।",
      "description_english": "One of our goals is to deliver our products within the reach of all customers from the cities to the remote areas of Bangladesh. Apart from this, our organization has arranged various trainings on beekeeping and honey collection to successfully develop new entrepreneurs. Through this, the new entrepreneurs will be able to play a role in eliminating the unemployment of the country by creating employment for others besides becoming successful."
    },
    {
        "id": "2",
        "image": "https://www.solidhoneybd.com/wp-content/uploads/elementor/thumbs/teamwork-qayanfgsqn5lh33vvxngi43wkn2iw124ulihk2muaw.png",
        "title_bangla": "আমাদের প্রতিজ্ঞা",
        "title_english": "Our Promise",
        "description_bangla": " কিছু অস্বাধু ব্যবসায়ী খাদ্যে ভেজাল মিশিয়ে অমৃৃতকে বিষিয়ে তুলছে । নিজের সন্তানকে বিষযুক্ত খাবার খেতে দেখেও এদের বিবেক জাগেনা। এদের চিন্তা চেতনা বিবেকহীন পশুকেও হার মানায়। এইসকল  অস্বাধুদের বিনাস করে  প্রতিটি মানুষের হাতে উপাদেয় মধু পৌঁছে দিবো প্রতিনিয়ত (ইন শা আল্লাহ)।",
        "description_english": "Some unsavory traders are poisoning the nectar by adulterating the food. Even seeing their children eating poisoned food, their conscience does not wake up. Their thinking consciousness defeats even a mindless animal. By destroying these unsavory people, I will always deliver delicious honey to every human hand (In sha Allah)."
      },
      {
        "id": "3",
        "image": "https://www.solidhoneybd.com/wp-content/uploads/elementor/thumbs/customar-02-qayb63jeh6pm29znvi5piwihb51yrm67qzynowycq0.png",
        "title_bangla": "ক্রেতাই প্রথম",
        "title_english": "Buyer Comes First",
        "description_bangla": "আমাদের ব্যবসায় পরিমন্ডলে আমাদের ক্রেতার অবস্থান সবার আগে। ব্যবসার পাশাপাশি ক্রেতার সন্তুষ্টিও আমাদের কাছে সমান গুরুত্বপূর্ণ বিষয় । কোন ক্রেতা যদি আমাদের পণ্য হাতে পেয়ে সন্তুষ্ট না হন, আমরা সেক্ষেত্রে আমরা পণ্য ফেরত নিতেও প্রতিজ্ঞাবদ্ধ । আমাদের সেবা হাজার হাজার মানুষের উপর প্রভাব ফেলে ।",
        "description_english": "Our customer is first in our business environment. Along with business, customer satisfaction is equally important to us. If a customer is not satisfied with our product, we are also committed to return the product. Our services impact thousands of people."
      },
      {
        "id": "4",
        "image": "https://www.solidhoneybd.com/wp-content/uploads/elementor/thumbs/usefulness-02-qaybkum7qkwm9yk8qdpx5ohwxuccklqk40jzu92x2g.png",
        "title_bangla": "আমাদের সার্থকতা!",
        "title_english": "Our Worth!",
        "description_bangla": "আমাদের পণ্য ও সেবার গুরুত্বপূর্ণ উদ্দেশ্যগুলির মধ্যে গ্রাহকদের সন্তুষ্টি ( কাস্টমার স্যাটিস্পেকশন ) অন্যতম । গ্রাহকদের প্রতিটি ফিডব্যাক আমাদের টিম খুবই গুরুত্বের সাথে দেখে থাকেন  । দিনশেষে প্রতিটি গ্রাহকের পজিটিভ ফিডব্যাক আমাদের আরও উদ্যমী করে গড়ে তুলেছে ।",
        "description_english": "Customer satisfaction is one of the important objectives of our products and services. Every customer feedback is taken very seriously by our team. At the end of the day every customer's positive feedback makes us more energetic."
      },
      {
        "id": "5",
        "image": "https://www.solidhoneybd.com/wp-content/uploads/elementor/thumbs/Everyone-is-important-02-qaybs2zibot1ly21i09kucslhkp0srg7ft9hrwcv6w.png",
        "title_bangla": "সবাই গুরুত্বপূর্ণ ",
        "title_english": "Everyone is Important",
        "description_bangla": "প্রতিজন সম্মানিত ক্রেতাই আমাদের কাছে সমান গুরুত্বপূর্ণ । কেউ কারো থেকে কম গুরুত্বপূর্ণ নয় । আমরা সচেষ্ট থাকি সবাইকে পূর্ণ শ্রদ্ধার সাথে তাদের পণ্য পৌঁছে দিতে অত্যন্ত যত্নের সাথে ।",
        "description_english": "Every valued customer is equally important to us. No one is less important than anyone else. We strive to deliver our products with utmost care and respect to everyone."
      },
      {
        "id": "6",
        "image": "https://www.solidhoneybd.com/wp-content/uploads/elementor/thumbs/%E0%A6%86%E0%A6%AE%E0%A6%B0%E0%A6%BE-%E0%A6%B8%E0%A6%A6%E0%A6%BE-%E0%A6%B8%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A6%AF%E0%A6%BC-02-qaybwuzz2dciml46lkmb0ndy7356xdf33gnclj9tk8.png",
        "title_bangla": "আমরা সদা সক্রিয়!",
        "title_english": "We are always active",
        "description_bangla": "আমাদের লক্ষ্য এবং আমাদের সম্মানিত ক্রেতাদের আরও ভালো সেবা উপহার দেয়ার চেষ্টায় কাজ করে চলেছি প্রতিনিয়ত । আমাদের পণ্যগুলি অনলাইন ই-কমার্স সাইট দারাজ এর পাশাপাশি সোশাল মিডিয়া থেকেও অর্ডার করতে পারছেন ।",
        "description_english": "We are constantly working towards our goal and to provide better service to our esteemed customers. You can order our products from online e-commerce site Daraz as well as social media."
      }

]